"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 79985, \"word_counts\": \"{\\\"achingly\\\": 3, \\\"realistic\\\": 63, \\\"the\\\": 17156, \\\"worst\\\": 186, \\\"book\\\": 12432, \\\"i\\\": 3430, \\\"have\\\": 1097, \\\"read\\\": 5421, \\\"life\\\": 965, \\\"with\\\": 1473, \\\"father\\\": 52, \\\"an\\\": 2610, \\\"existential\\\": 15, \\\"masterpiece\\\": 406, \\\"great\\\": 6391, \\\"reference\\\": 263, \\\"whale\\\": 14, \\\"that\\\": 1162, \\\"takes\\\": 74, \\\"you\\\": 2095, \\\"out\\\": 484, \\\"of\\\": 11376, \\\"reduced\\\": 4, \\\"window\\\": 18, \\\"funny\\\": 261, \\\"loved\\\": 567, \\\"it\\\": 3756, \\\"does\\\": 201, \\\"a\\\": 16447, \\\"service\\\": 78, \\\"well\\\": 760, \\\"written\\\": 831, \\\"hokum\\\": 1, \\\"foundation\\\": 213, \\\"by\\\": 1166, \\\"isaac\\\": 26, \\\"asimov\\\": 87, \\\"letter\\\": 99, \\\"awsome\\\": 55, \\\"finally\\\": 153, \\\"found\\\": 102, \\\"this\\\": 4746, \\\"again\\\": 423, \\\"dena\\\": 1, \\\"selsor\\\": 1, \\\"review\\\": 1352, \\\"for\\\": 5435, \\\"business\\\": 71, \\\"management\\\": 70, \\\"class\\\": 128, \\\"history\\\": 773, \\\"in\\\": 3385, \\\"context\\\": 21, \\\"value\\\": 83, \\\"crucial\\\": 14, \\\"conversations\\\": 1, \\\"wrong\\\": 141, \\\"picture\\\": 48, \\\"display\\\": 9, \\\"good\\\": 4420, \\\"purchase\\\": 63, \\\"is\\\": 3751, \\\"how\\\": 481, \\\"to\\\": 5589, \\\"sell\\\": 8, \\\"on\\\": 1904, \\\"ebay\\\": 1, \\\"another\\\": 521, \\\"wizard\\\": 28, \\\"family\\\": 188, \\\"not\\\": 3386, \\\"everything\\\": 115, \\\"was\\\": 1129, \\\"looking\\\": 102, \\\"must\\\": 1231, \\\"dan\\\": 13, \\\"fans\\\": 148, \\\"excellent\\\": 2239, \\\"as\\\": 1246, \\\"always\\\": 169, \\\"fabulous\\\": 142, \\\"amazing\\\": 751, \\\"story\\\": 1885, \\\"courage\\\": 22, \\\"and\\\": 6846, \\\"hope\\\": 79, \\\"against\\\": 41, \\\"all\\\": 1563, \\\"odds\\\": 4, \\\"wedding\\\": 22, \\\"resource\\\": 237, \\\"excellant\\\": 14, \\\"source\\\": 64, \\\"melissa's\\\": 2, \\\"eclectic\\\": 6, \\\"bookshelf\\\": 17, \\\"reviews\\\": 110, \\\"reads\\\": 62, \\\"like\\\": 744, \\\"outline\\\": 9, \\\"marvelous\\\": 43, \\\"sorts\\\": 4, \\\"desert\\\": 43, \\\"solitaire\\\": 11, \\\"thought\\\": 391, \\\"provoking\\\": 190, \\\"companion\\\": 49, \\\"savor\\\": 2, \\\"american\\\": 354, \\\"awful\\\": 91, \\\"give\\\": 163, \\\"miss\\\": 65, \\\"deeply\\\": 29, \\\"involving\\\": 8, \\\"science\\\": 366, \\\"fiction\\\": 676, \\\"it's\\\": 667, \\\"garbage\\\": 38, \\\"moving\\\": 149, \\\"spiritual\\\": 75, \\\"daddy\\\": 5, \\\"dystopia\\\": 28, \\\"worth\\\": 560, \\\"warning\\\": 105, \\\"reprint\\\": 13, \\\"earlier\\\": 14, \\\"work\\\": 558, \\\"wonderful\\\": 1173, \\\"night\\\": 121, \\\"novel\\\": 1100, \\\"remember\\\": 58, \\\"intriguing\\\": 107, \\\"title\\\": 183, \\\"but\\\": 3005, \\\"substance\\\": 42, \\\"missing\\\": 123, \\\"enthralling\\\": 35, \\\"if\\\": 753, \\\"think\\\": 237, \\\"yourself\\\": 82, \\\"you'll\\\": 126, \\\"want\\\": 270, \\\"non\\\": 107, \\\"island\\\": 37, \\\"superbly\\\": 15, \\\"crafted\\\": 25, \\\"comment\\\": 10, \\\"society\\\": 131, \\\"travel\\\": 58, \\\"journal\\\": 36, \\\"movie\\\": 266, \\\"quot\\\": 1189, \\\"marlowe\\\": 9, \\\"any\\\": 306, \\\"other\\\": 265, \\\"name\\\": 49, \\\"would\\\": 225, \\\"be\\\": 1107, \\\"just\\\": 762, \\\"tough\\\": 52, \\\"lord\\\": 348, \\\"flies\\\": 235, \\\"historic\\\": 24, \\\"account\\\": 165, \\\"little\\\": 591, \\\"known\\\": 41, \\\"submarine\\\": 5, \\\"war\\\": 203, \\\"satisfied\\\": 33, \\\"yellow\\\": 9, \\\"admiral\\\": 6, \\\"industry\\\": 13, \\\"standard\\\": 63, \\\"21\\\": 13, \\\"days\\\": 58, \\\"write\\\": 92, \\\"1\\\": 215, \\\"second\\\": 132, \\\"reach\\\": 12, \\\"bin\\\": 2, \\\"are\\\": 643, \\\"very\\\": 1960, \\\"tasty\\\": 16, \\\"easy\\\": 377, \\\"prepare\\\": 11, \\\"dishes\\\": 3, \\\"required\\\": 135, \\\"reading\\\": 979, \\\"free\\\": 163, \\\"thinking\\\": 89, \\\"human\\\": 229, \\\"really\\\": 531, \\\"paine\\\": 12, \\\"thinker\\\": 21, \\\"too\\\": 636, \\\"true\\\": 461, \\\"modern\\\": 208, \\\"manly\\\": 2, \\\"prequel\\\": 33, \\\"legend\\\": 37, \\\"spoiler\\\": 12, \\\"everyone\\\": 203, \\\"needs\\\": 141, \\\"exactly\\\": 55, \\\"what\\\": 1185, \\\"needed\\\": 89, \\\"kindle\\\": 259, \\\"edition\\\": 440, \\\"different\\\": 227, \\\"error\\\": 11, \\\"my\\\": 1806, \\\"part\\\": 127, \\\"amazon\\\": 66, \\\"makes\\\": 179, \\\"better\\\": 712, \\\"than\\\": 717, \\\"first\\\": 615, \\\"gae\\\": 1, \\\"artist\\\": 30, \\\"ideas\\\": 111, \\\"incredible\\\": 177, \\\"enhancing\\\": 5, \\\"your\\\": 950, \\\"intuition\\\": 4, \\\"psychic\\\": 10, \\\"abilities\\\": 3, \\\"crying\\\": 9, \\\"expressed\\\": 6, \\\"cultural\\\": 29, \\\"amazingly\\\": 32, \\\"comprehensive\\\": 118, \\\"subject\\\": 115, \\\"material\\\": 66, \\\"sweet\\\": 138, \\\"cinderella\\\": 3, \\\"writing\\\": 365, \\\"king's\\\": 11, \\\"men\\\": 391, \\\"stylistically\\\": 3, \\\"inferior\\\": 4, \\\"only\\\": 444, \\\"moby\\\": 13, \\\"dick\\\": 31, \\\"books\\\": 1133, \\\"awesome\\\": 578, \\\"confused\\\": 24, \\\"murky\\\": 1, \\\"reasoning\\\": 2, \\\"fahrenheit\\\": 302, \\\"451\\\": 378, \\\"enjoyable\\\": 337, \\\"clever\\\": 55, \\\"worldly\\\": 4, \\\"person\\\": 68, \\\"make\\\": 193, \\\"writer\\\": 135, \\\"astounding\\\": 32, \\\"scope\\\": 17, \\\"unity\\\": 7, \\\"vision\\\": 59, \\\"one\\\": 2268, \\\"idea\\\": 115, \\\"nothing\\\": 171, \\\"noble\\\": 13, \\\"lot\\\": 134, \\\"pictures\\\": 63, \\\"somewhat\\\": 66, \\\"annoying\\\": 29, \\\"star\\\": 184, \\\"wars\\\": 41, \\\"meets\\\": 59, \\\"rings\\\": 87, \\\"more\\\": 928, \\\"truth\\\": 171, \\\"lesson\\\": 69, \\\"subtle\\\": 19, \\\"yet\\\": 303, \\\"eye\\\": 133, \\\"opening\\\": 63, \\\"still\\\": 581, \\\"fun\\\": 653, \\\"ride\\\": 53, \\\"capturing\\\": 7, \\\"humanity\\\": 44, \\\"small\\\": 175, \\\"town\\\": 67, \\\"coastal\\\": 2, \\\"cali\\\": 3, \\\"jewel\\\": 26, \\\"classic\\\": 2082, \\\"light\\\": 150, \\\"reader\\\": 250, \\\"eragon\\\": 374, \\\"bontella\\\": 1, \\\"brave\\\": 28, \\\"new\\\": 626, \\\"world\\\": 472, \\\"through\\\": 200, \\\"wisdom\\\": 59, \\\"ages\\\": 143, \\\"hero's\\\": 2, \\\"journey\\\": 150, \\\"big\\\": 220, \\\"brother\\\": 55, \\\"watching\\\": 29, \\\"best\\\": 3213, \\\"ever\\\": 1506, \\\"young\\\": 223, \\\"people\\\": 263, \\\"dance\\\": 17, \\\"tarot\\\": 12, \\\"much\\\": 461, \\\"haunting\\\": 64, \\\"impact\\\": 23, \\\"disappointing\\\": 311, \\\"gods\\\": 70, \\\"kings\\\": 71, \\\"cool\\\": 96, \\\"death\\\": 93, \\\"at\\\": 1024, \\\"president's\\\": 3, \\\"lodging\\\": 1, \\\"roadmap\\\": 5, \\\"adventure\\\": 364, \\\"design\\\": 47, \\\"sense\\\": 94, \\\"superb\\\": 164, \\\"critic\\\": 8, \\\"cozy\\\": 8, \\\"inspiring\\\": 158, \\\"nice\\\": 384, \\\"did\\\": 159, \\\"warm\\\": 27, \\\"up\\\": 540, \\\"depth\\\": 67, \\\"look\\\": 365, \\\"useless\\\": 19, \\\"women\\\": 258, \\\"about\\\": 894, \\\"germs\\\": 2, \\\"answers\\\": 30, \\\"faith\\\": 91, \\\"awakening\\\": 12, \\\"riveting\\\": 78, \\\"weird\\\": 42, \\\"who's\\\": 14, \\\"happy\\\": 123, \\\"redundant\\\": 13, \\\"interesting\\\": 902, \\\"tree\\\": 88, \\\"growing\\\": 42, \\\"expected\\\": 146, \\\"weirdly\\\": 1, \\\"entertaining\\\": 372, \\\"horrible\\\": 105, \\\"follow\\\": 93, \\\"get\\\": 406, \\\"cold\\\": 52, \\\"cocked\\\": 1, \\\"significant\\\": 19, \\\"portion\\\": 5, \\\"chapter\\\": 48, \\\"20\\\": 55, \\\"informative\\\": 255, \\\"beware\\\": 87, \\\"binding\\\": 33, \\\"girls\\\": 53, \\\"insulting\\\": 9, \\\"critical\\\": 31, \\\"view\\\": 194, \\\"trailer\\\": 6, \\\"concession\\\": 1, \\\"stand\\\": 23, \\\"owner\\\": 8, \\\"depressing\\\": 69, \\\"brilliant\\\": 342, \\\"astonishing\\\": 29, \\\"series\\\": 714, \\\"horror\\\": 47, \\\"its\\\": 487, \\\"strauss'\\\": 1, \\\"jesus\\\": 43, \\\"critically\\\": 3, \\\"examined\\\": 5, \\\"starts\\\": 38, \\\"strange\\\": 57, \\\"end\\\": 168, \\\"drink\\\": 8, \\\"devil\\\": 11, \\\"highly\\\": 192, \\\"recommended\\\": 140, \\\"readers\\\": 128, \\\"multigenerational\\\": 2, \\\"tales\\\": 84, \\\"or\\\": 514, \\\"stories\\\": 288, \\\"where\\\": 139, \\\"love\\\": 1182, \\\"can\\\": 455, \\\"conquer\\\": 5, \\\"5\\\": 249, \\\"stars\\\": 373, \\\"enough\\\": 176, \\\"sisters\\\": 14, \\\"gutsy\\\": 1, \\\"fearless\\\": 2, \\\"inspirational\\\": 63, \\\"bad\\\": 539, \\\"editing\\\": 26, \\\"shakespearean\\\": 1, \\\"tragedy\\\": 103, \\\"bagehot\\\": 1, \\\"founder\\\": 4, \\\"economist\\\": 3, \\\"tip\\\": 3, \\\"top\\\": 131, \\\"flowers\\\": 10, \\\"worthwhile\\\": 51, \\\"message\\\": 76, \\\"heavy\\\": 24, \\\"beautiful\\\": 486, \\\"thorough\\\": 65, \\\"deserved\\\": 18, \\\"golden\\\": 44, \\\"radical\\\": 9, \\\"inventors\\\": 2, \\\"b\\\": 52, \\\"c\\\": 137, \\\"d\\\": 52, \\\"e\\\": 64, \\\"f\\\": 23, \\\"g\\\": 32, \\\"h\\\": 26, \\\"j\\\": 58, \\\"k\\\": 30, \\\"l\\\": 45, \\\"m\\\": 56, \\\"n\\\": 34, \\\"o\\\": 58, \\\"p\\\": 26, \\\"q\\\": 10, \\\"r\\\": 99, \\\"s\\\": 180, \\\"t\\\": 61, \\\"u\\\": 49, \\\"v\\\": 20, \\\"w\\\": 43, \\\"x\\\": 43, \\\"y\\\": 25, \\\"z\\\": 5, \\\"debut\\\": 21, \\\"author\\\": 270, \\\"who\\\": 413, \\\"has\\\": 358, \\\"voice\\\": 42, \\\"magnificent\\\": 69, \\\"twist\\\": 49, \\\"old\\\": 412, \\\"myth\\\": 32, \\\"insights\\\": 64, \\\"long\\\": 303, \\\"lived\\\": 23, \\\"companies\\\": 6, \\\"simple\\\": 197, \\\"detailed\\\": 67, \\\"cant\\\": 14, \\\"help\\\": 160, \\\"mere\\\": 77, \\\"christianity\\\": 125, \\\"dispite\\\": 2, \\\"elses\\\": 1, \\\"thoughts\\\": 69, \\\"short\\\": 230, \\\"powerful\\\": 209, \\\"fanatical\\\": 1, \\\"his\\\": 434, \\\"psychologically\\\": 3, \\\"complex\\\": 76, \\\"sounding\\\": 2, \\\"deep\\\": 97, \\\"essential\\\": 159, \\\"boomers\\\": 6, \\\"hoping\\\": 6, \\\"retire\\\": 2, \\\"kids\\\": 178, \\\"late\\\": 45, \\\"talkers\\\": 1, \\\"einstein\\\": 15, \\\"autistic\\\": 2, \\\"paul\\\": 18, \\\"zindel\\\": 2, \\\"dropped\\\": 3, \\\"bomb\\\": 11, \\\"poorly\\\": 87, \\\"organized\\\": 29, \\\"practical\\\": 132, \\\"information\\\": 221, \\\"walk\\\": 31, \\\"woods\\\": 9, \\\"inside\\\": 62, \\\"baseball\\\": 87, \\\"strategy\\\": 14, \\\"described\\\": 32, \\\"fantasy\\\": 427, \\\"didn't\\\": 166, \\\"feel\\\": 77, \\\"anything\\\": 48, \\\"named\\\": 27, \\\"francie\\\": 9, \\\"ground\\\": 34, \\\"zero\\\": 27, \\\"april\\\": 34, \\\"morning\\\": 40, \\\"fast\\\": 167, \\\"met\\\": 16, \\\"preformance\\\": 1, \\\"fascinating\\\": 342, \\\"study\\\": 158, \\\"historical\\\": 342, \\\"mystery\\\": 252, \\\"partly\\\": 1, \\\"useful\\\": 187, \\\"time\\\": 1089, \\\"spans\\\": 1, \\\"generations\\\": 13, \\\"marvel\\\": 26, \\\"characters\\\": 188, \\\"standout\\\": 3, \\\"every\\\": 291, \\\"way\\\": 379, \\\"terrific\\\": 124, \\\"master\\\": 159, \\\"commissioned\\\": 1, \\\"christian\\\": 138, \\\"coalition\\\": 1, \\\"full\\\": 157, \\\"errors\\\": 63, \\\"topic\\\": 55, \\\"brought\\\": 34, \\\"down\\\": 456, \\\"ranting\\\": 1, \\\"difficult\\\": 103, \\\"we\\\": 305, \\\"westerners\\\": 1, \\\"classics\\\": 140, \\\"repetitive\\\": 36, \\\"hobtacular\\\": 1, \\\"tale\\\": 455, \\\"friendship\\\": 34, \\\"loyality\\\": 1, \\\"real\\\": 372, \\\"west\\\": 43, \\\"now\\\": 261, \\\"sowell's\\\": 5, \\\"conservative\\\": 11, \\\"procrustean\\\": 1, \\\"bed\\\": 11, \\\"daughter\\\": 79, \\\"had\\\": 192, \\\"sci\\\": 304, \\\"fi\\\": 294, \\\"info\\\": 98, \\\"mmmm\\\": 3, \\\"edmond\\\": 2, \\\"dantes\\\": 3, \\\"psycho\\\": 11, \\\"sociological\\\": 9, \\\"knew\\\": 36, \\\"could\\\": 338, \\\"laugh\\\": 55, \\\"while\\\": 45, \\\"learning\\\": 105, \\\"taxes\\\": 6, \\\"1984\\\": 231, \\\"george\\\": 73, \\\"orwell\\\": 54, \\\"silver\\\": 35, \\\"sword\\\": 29, \\\"third\\\": 60, \\\"secret\\\": 51, \\\"classical\\\": 33, \\\"tradedy\\\": 5, \\\"tomas\\\": 6, \\\"hardy\\\": 64, \\\"back\\\": 266, \\\"i've\\\": 453, \\\"last\\\": 190, \\\"years\\\": 328, \\\"quick\\\": 121, \\\"summer\\\": 91, \\\"www\\\": 5, \\\"estherhaase\\\": 1, \\\"de\\\": 66, \\\"planet's\\\": 1, \\\"blood\\\": 26, \\\"grossly\\\": 4, \\\"overrated\\\": 63, \\\"sadly\\\": 22, \\\"over\\\": 237, \\\"rated\\\": 35, \\\"ok\\\": 252, \\\"edifies\\\": 1, \\\"soul\\\": 93, \\\"searching\\\": 19, \\\"changing\\\": 88, \\\"experience\\\": 128, \\\"thomas\\\": 42, \\\"continues\\\": 39, \\\"spread\\\": 5, \\\"depression\\\": 24, \\\"brilliantly\\\": 22, \\\"original\\\": 180, \\\"enchanting\\\": 50, \\\"effort\\\": 82, \\\"slog\\\": 3, \\\"insightful\\\": 131, \\\"don't\\\": 605, \\\"can't\\\": 249, \\\"bedtime\\\": 17, \\\"hard\\\": 252, \\\"hat\\\": 3, \\\"area\\\": 6, \\\"34\\\": 48, \\\"bible\\\": 403, \\\"beats\\\": 8, \\\"film\\\": 26, \\\"version\\\": 257, \\\"cooky\\\": 39, \\\"assigned\\\": 9, \\\"schoolwork\\\": 1, \\\"philadelphia\\\": 11, \\\"boy\\\": 68, \\\"defends\\\": 1, \\\"kentucky\\\": 3, \\\"cogent\\\": 3, \\\"rare\\\": 51, \\\"combination\\\": 19, \\\"tremendous\\\": 27, \\\"accomplishment\\\": 10, \\\"from\\\": 1077, \\\"bissell\\\": 1, \\\"visionary\\\": 14, \\\"ahead\\\": 46, \\\"glimpse\\\": 33, \\\"during\\\": 28, \\\"pour\\\": 2, \\\"scotch\\\": 1, \\\"smoke\\\": 6, \\\"'em\\\": 12, \\\"you've\\\": 53, \\\"got\\\": 127, \\\"most\\\": 538, \\\"important\\\": 222, \\\"fan\\\": 159, \\\"ulysses\\\": 66, \\\"philbrick\\\": 2, \\\"brings\\\": 42, \\\"past\\\": 144, \\\"without\\\": 131, \\\"unnecessary\\\": 7, \\\"drama\\\": 59, \\\"tantalizing\\\": 3, \\\"outdoors\\\": 3, \\\"aggression\\\": 1, \\\"chronicle\\\": 12, \\\"truly\\\": 209, \\\"artistic\\\": 6, \\\"dune\\\": 177, \\\"smashing\\\": 6, \\\"greates\\\": 1, \\\"son\\\": 65, \\\"loves\\\": 57, \\\"reason\\\": 94, \\\"response\\\": 21, \\\"critics\\\": 11, \\\"unforgettable\\\": 50, \\\"please\\\": 164, \\\"enter\\\": 12, \\\"debunking\\\": 4, \\\"documentary\\\": 4, \\\"hypothesis\\\": 3, \\\"solid\\\": 131, \\\"exegesis\\\": 3, \\\"school\\\": 230, \\\"gtd\\\": 1, \\\"bought\\\": 60, \\\"dean\\\": 21, \\\"koontz\\\": 26, \\\"that's\\\": 69, \\\"absolute\\\": 80, \\\"sf\\\": 114, \\\"planet\\\": 26, \\\"so\\\": 746, \\\"far\\\": 199, \\\"paced\\\": 56, \\\"action\\\": 96, \\\"english\\\": 191, \\\"translation\\\": 154, \\\"referenced\\\": 4, \\\"marijuana\\\": 4, \\\"research\\\": 71, \\\"me\\\": 643, \\\"satisfying\\\": 52, \\\"yellowstone\\\": 15, \\\"cabeza\\\": 1, \\\"vaca's\\\": 1, \\\"relacion\\\": 1, \\\"survey\\\": 31, \\\"wwii\\\": 41, \\\"air\\\": 37, \\\"among\\\": 52, \\\"plutocrats\\\": 1, \\\"wanted\\\": 69, \\\"treat\\\": 34, \\\"games\\\": 19, \\\"plenty\\\": 16, \\\"stuff\\\": 101, \\\"here\\\": 172, \\\"masterton\\\": 2, \\\"delivers\\\": 29, \\\"chilling\\\": 63, \\\"mistaken\\\": 1, \\\"kind\\\": 116, \\\"usually\\\": 11, \\\"avoid\\\": 22, \\\"inspired\\\": 44, \\\"literature\\\": 246, \\\"high\\\": 176, \\\"suspense\\\": 73, \\\"enjoying\\\": 14, \\\"no\\\": 646, \\\"joking\\\": 4, \\\"anne\\\": 29, \\\"frank\\\": 24, \\\"terrible\\\": 107, \\\"greatest\\\": 422, \\\"20th\\\": 80, \\\"century\\\": 207, \\\"will\\\": 495, \\\"touch\\\": 43, \\\"heart\\\": 233, \\\"entrepreneur\\\": 3, \\\"extensive\\\": 7, \\\"ancient\\\": 44, \\\"americas\\\": 25, \\\"chaucer\\\": 15, \\\"isn't\\\": 59, \\\"he\\\": 169, \\\"guy\\\": 45, \\\"knight's\\\": 1, \\\"heath\\\": 2, \\\"bigger\\\": 10, \\\"been\\\": 212, \\\"birthday\\\": 7, \\\"playwrite\\\": 1, \\\"tennessee\\\": 2, \\\"williams\\\": 11, \\\"engrossing\\\": 58, \\\"irony\\\": 26, \\\"already\\\": 71, \\\"beautifully\\\": 82, \\\"slightly\\\": 31, \\\"average\\\": 87, \\\"hall\\\": 6, \\\"fame\\\": 4, \\\"ee\\\": 3, \\\"doc\\\": 8, \\\"smith's\\\": 14, \\\"terribly\\\": 21, \\\"shakespeare\\\": 26, \\\"say\\\": 157, \\\"wasn't\\\": 41, \\\"sure\\\": 88, \\\"done\\\": 154, \\\"until\\\": 47, \\\"line\\\": 60, \\\"startling\\\": 11, \\\"rich\\\": 56, \\\"sadness\\\": 6, \\\"self\\\": 145, \\\"involved\\\": 9, \\\"drivel\\\": 19, \\\"hobbit\\\": 650, \\\"agatha\\\": 25, \\\"raisin\\\": 8, \\\"hell\\\": 48, \\\"introduction\\\": 284, \\\"sumerian\\\": 1, \\\"chi\\\": 48, \\\"running\\\": 55, \\\"fantastic\\\": 452, \\\"lets\\\": 5, \\\"nephew\\\": 4, \\\"wow\\\": 312, \\\"never\\\": 276, \\\"forget\\\": 65, \\\"accurate\\\": 85, \\\"rendering\\\": 6, \\\"mont\\\": 2, \\\"saint\\\": 13, \\\"michel\\\": 3, \\\"chartres\\\": 2, \\\"unexpected\\\": 36, \\\"befriending\\\": 1, \\\"unknown\\\": 17, \\\"sudan's\\\": 1, \\\"slavery\\\": 34, \\\"roots\\\": 20, \\\"othello\\\": 8, \\\"graphic\\\": 25, \\\"favorites\\\": 117, \\\"garwood\\\": 32, \\\"grows\\\": 99, \\\"brooklyn\\\": 77, \\\"east\\\": 22, \\\"eden\\\": 14, \\\"lost\\\": 129, \\\"interest\\\": 37, \\\"thoroughly\\\": 44, \\\"lasting\\\": 17, \\\"contribution\\\": 12, \\\"la\\\": 44, \\\"doctura\\\": 1, \\\"triumphs\\\": 4, \\\"swamped\\\": 1, \\\"ego\\\": 8, \\\"anyone\\\": 183, \\\"telecommunications\\\": 1, \\\"magic\\\": 110, \\\"under\\\": 90, \\\"microscope\\\": 1, \\\"captivating\\\": 111, \\\"ordinary\\\": 27, \\\"65533\\\": 51, \\\"extraordinary\\\": 38, \\\"lives\\\": 66, \\\"eccentricity\\\": 2, \\\"us\\\": 172, \\\"teach\\\": 28, \\\"tap\\\": 1, \\\"dancing\\\": 9, \\\"spong\\\": 2, \\\"catholic\\\": 67, \\\"less\\\": 93, \\\"polemical\\\": 1, \\\"start\\\": 241, \\\"downfall\\\": 6, \\\"towards\\\": 17, \\\"middle\\\": 124, \\\"universe\\\": 50, \\\"friendly\\\": 26, \\\"dark\\\": 125, \\\"terrifying\\\": 28, \\\"miracle\\\": 12, \\\"those\\\": 200, \\\"conducting\\\": 1, \\\"safety\\\": 6, \\\"studies\\\": 24, \\\"tape\\\": 12, \\\"should\\\": 434, \\\"taken\\\": 14, \\\"literally\\\": 18, \\\"pretty\\\": 246, \\\"sea\\\": 106, \\\"star's\\\": 1, \\\"sequel\\\": 84, \\\"carpathian\\\": 3, \\\"said\\\": 46, \\\"clifford's\\\": 2, \\\"halloween\\\": 29, \\\"monica's\\\": 1, \\\"mathematical\\\": 10, \\\"nostradamus\\\": 3, \\\"managing\\\": 7, \\\"mind\\\": 206, \\\"emotions\\\": 20, \\\"trading\\\": 9, \\\"range\\\": 11, \\\"topics\\\": 13, \\\"relevance\\\": 13, \\\"take\\\": 154, \\\"deaver\\\": 5, \\\"holidays\\\": 4, \\\"chick\\\": 18, \\\"flick\\\": 2, \\\"choice\\\": 76, \\\"yours\\\": 11, \\\"save\\\": 77, \\\"some\\\": 327, \\\"money\\\": 194, \\\"tolkien\\\": 102, \\\"i'll\\\": 28, \\\"harry\\\": 45, \\\"potter\\\": 37, \\\"java\\\": 53, \\\"god's\\\": 29, \\\"chronicles\\\": 23, \\\"being\\\": 85, \\\"royal\\\": 11, \\\"opener\\\": 57, \\\"outstanding\\\": 260, \\\"favorite\\\": 625, \\\"gregory\\\": 10, \\\"adults\\\": 65, \\\"popularization\\\": 1, \\\"zzzzzzzzzz\\\": 3, \\\"relationships\\\": 33, \\\"meet\\\": 30, \\\"them\\\": 72, \\\"characterisation\\\": 3, \\\"plot\\\": 191, \\\"bit\\\": 161, \\\"illustrations\\\": 57, \\\"biographer\\\": 1, \\\"da'vaughn\\\": 2, \\\"student\\\": 93, \\\"mlms\\\": 24, \\\"bob\\\": 27, \\\"foofoo's\\\": 2, \\\"constructive\\\": 2, \\\"cuisine\\\": 4, \\\"corner\\\": 7, \\\"price\\\": 116, \\\"created\\\": 18, \\\"monster\\\": 17, \\\"cookie\\\": 47, \\\"telling\\\": 46, \\\"totally\\\": 90, \\\"forever\\\": 45, \\\"wtf\\\": 7, \\\"political\\\": 85, \\\"pamphleteering\\\": 1, \\\"keon's\\\": 1, \\\"disrespect\\\": 14, \\\"may\\\": 110, \\\"corrupted\\\": 1, \\\"even\\\": 253, \\\"smallest\\\": 2, \\\"amp\\\": 186, \\\"exploring\\\": 8, \\\"maya\\\": 4, \\\"4\\\": 128, \\\"30\\\": 24, \\\"3d\\\": 3, \\\"women's\\\": 18, \\\"handbook\\\": 30, \\\"superlative\\\": 5, \\\"passable\\\": 5, \\\"swashbuckling\\\": 8, \\\"praise\\\": 34, \\\"stonehenge\\\": 3, \\\"unique\\\": 93, \\\"comfort\\\": 17, \\\"foreign\\\": 5, \\\"policy\\\": 8, \\\"50\\\": 32, \\\"basic\\\": 99, \\\"okay\\\": 131, \\\"man\\\": 326, \\\"witty\\\": 61, \\\"turks\\\": 2, \\\"were\\\": 103, \\\"force\\\": 24, \\\"europe\\\": 21, \\\"asia\\\": 6, \\\"disclaimer\\\": 3, \\\"seriously\\\": 33, \\\"arrt\\\": 1, \\\"test\\\": 63, \\\"grisham\\\": 92, \\\"ayla's\\\": 9, \\\"journies\\\": 1, \\\"acceptance\\\": 4, \\\"php\\\": 7, \\\"incomplete\\\": 36, \\\"major\\\": 50, \\\"undertaking\\\": 1, \\\"permformance\\\": 1, \\\"mythology\\\": 12, \\\"travelling\\\": 8, \\\"mercies\\\": 4, \\\"serves\\\": 5, \\\"purpose\\\": 14, \\\"adictive\\\": 4, \\\"pessimistic\\\": 6, \\\"bittersweet\\\": 10, \\\"indispensable\\\": 21, \\\"serious\\\": 99, \\\"declaration\\\": 2, \\\"jerusleum\\\": 1, \\\"interlude\\\": 5, \\\"zion\\\": 2, \\\"covenant\\\": 1, \\\"friend\\\": 73, \\\"do\\\": 326, \\\"buy\\\": 317, \\\"cute\\\": 81, \\\"touches\\\": 10, \\\"upon\\\": 22, \\\"universal\\\": 20, \\\"themes\\\": 27, \\\"wonderfull\\\": 11, \\\"text\\\": 197, \\\"writers\\\": 43, \\\"imagination\\\": 53, \\\"saga\\\": 102, \\\"dawn\\\": 35, \\\"darkness\\\": 35, \\\"i'd\\\": 51, \\\"few\\\": 104, \\\"times\\\": 177, \\\"vivid\\\": 40, \\\"life's\\\": 15, \\\"struggles\\\": 18, \\\"early\\\": 105, \\\"leatherstocking\\\": 1, \\\"pathfinder\\\": 1, \\\"leaves\\\": 43, \\\"indelible\\\": 2, \\\"impression\\\": 10, \\\"often\\\": 37, \\\"confusing\\\": 85, \\\"exceeds\\\": 3, \\\"expectations\\\": 141, \\\"mother\\\": 50, \\\"grudges\\\": 1, \\\"analysis\\\": 87, \\\"stranger\\\": 73, \\\"albert\\\": 8, \\\"camus\\\": 36, \\\"hundred\\\": 35, \\\"spastic\\\": 1, \\\"pages\\\": 100, \\\"enlightening\\\": 76, \\\"archaeologist\\\": 3, \\\"worthless\\\": 19, \\\"profoundly\\\": 15, \\\"unfulfilling\\\": 3, \\\"songololo\\\": 2, \\\"hey\\\": 16, \\\"lovers\\\": 86, \\\"update\\\": 17, \\\"boggle\\\": 2, \\\"acceptable\\\": 4, \\\"ace\\\": 3, \\\"admirable\\\": 8, \\\"agreeable\\\": 1, \\\"boss\\\": 5, \\\"bully\\\": 4, \\\"capital\\\": 10, \\\"commendable\\\": 5, \\\"congenial\\\": 1, \\\"crack\\\": 3, \\\"deluxe\\\": 4, \\\"understand\\\": 151, \\\"believe\\\": 111, \\\"says\\\": 48, \\\"exuberant\\\": 2, \\\"engaging\\\": 96, \\\"however\\\": 21, \\\"wildly\\\": 4, \\\"improbable\\\": 4, \\\"fine\\\": 142, \\\"mayor\\\": 68, \\\"casterbridge\\\": 47, \\\"delight\\\": 43, \\\"thrown\\\": 8, \\\"weren't\\\": 6, \\\"freshman\\\": 9, \\\"these\\\": 142, \\\"volume\\\": 43, \\\"entertainment\\\": 30, \\\"covers\\\": 28, \\\"sensitive\\\": 19, \\\"matter\\\": 44, \\\"lacks\\\": 42, \\\"verisimilitude\\\": 2, \\\"am\\\": 112, \\\"there\\\": 411, \\\"juror\\\": 39, \\\"dated\\\": 80, \\\"austen\\\": 55, \\\"cornerstone\\\": 11, \\\"authors\\\": 32, \\\"made\\\": 177, \\\"oedipus\\\": 3, \\\"updated\\\": 28, \\\"irisistable\\\": 2, \\\"grannie's\\\": 1, \\\"confessions\\\": 9, \\\"straight\\\": 30, \\\"genius\\\": 152, \\\"erwin\\\": 4, \\\"schrodinger\\\": 4, \\\"physics\\\": 40, \\\"reality\\\": 99, \\\"couldn't\\\": 202, \\\"put\\\": 349, \\\"hasn\\\": 2, \\\"arrived\\\": 16, \\\"after\\\": 158, \\\"two\\\": 172, \\\"months\\\": 9, \\\"apologetic\\\": 14, \\\"milestone\\\": 4, \\\"absolutely\\\": 209, \\\"alchemy\\\": 4, \\\"fall\\\": 65, \\\"2004\\\": 13, \\\"four\\\": 68, \\\"words\\\": 131, \\\"buttocked\\\": 1, \\\"lady\\\": 24, \\\"landmark\\\": 17, \\\"chincoteague\\\": 2, \\\"wild\\\": 74, \\\"pony\\\": 4, \\\"1906\\\": 2, \\\"embryos\\\": 1, \\\"beings\\\": 6, \\\"exceptional\\\": 38, \\\"motivational\\\": 7, \\\"guide\\\": 362, \\\"wives\\\": 13, \\\"single\\\": 44, \\\"passing\\\": 8, \\\"ms\\\": 45, \\\"exchange\\\": 11, \\\"monk\\\": 8, \\\"pitt\\\": 2, \\\"day\\\": 151, \\\"reliable\\\": 11, \\\"steinbeck\\\": 64, \\\"higher\\\": 16, \\\"paperback\\\": 31, \\\"secrecy\\\": 2, \\\"politics\\\": 91, \\\"corruption\\\": 10, \\\"vatican\\\": 9, \\\"tolkieen's\\\": 1, \\\"hpl\\\": 1, \\\"spinning\\\": 2, \\\"'s\\\": 11, \\\"reveiw\\\": 15, \\\"mice\\\": 270, \\\"witch\\\": 154, \\\"blackbird\\\": 114, \\\"pond\\\": 123, \\\"spy\\\": 13, \\\"catcher\\\": 2, \\\"waste\\\": 193, \\\"stick\\\": 31, \\\"robot\\\": 3, \\\"novels\\\": 124, \\\"rca\\\": 1, \\\"why\\\": 314, \\\"selling\\\": 11, \\\"prior\\\": 6, \\\"implementing\\\": 3, \\\"crm\\\": 6, \\\"boring\\\": 364, \\\"literary\\\": 123, \\\"gem\\\": 67, \\\"ask\\\": 16, \\\"neighbors\\\": 1, \\\"cast\\\": 26, \\\"thousands\\\": 2, \\\"horse\\\": 26, \\\"amusing\\\": 38, \\\"pricey\\\": 3, \\\"prospect\\\": 1, \\\"dreamy\\\": 5, \\\"helpful\\\": 234, \\\"sorry\\\": 63, \\\"state\\\": 25, \\\"affairs\\\": 5, \\\"sort\\\": 35, \\\"general\\\": 58, \\\"interpretation\\\": 19, \\\"analytical\\\": 5, \\\"data\\\": 12, \\\"explains\\\": 26, \\\"concepts\\\": 37, \\\"pbs's\\\": 1, \\\"elegant\\\": 19, \\\"cd\\\": 56, \\\"unabridged\\\": 33, \\\"enraptureing\\\": 1, \\\"farenheit\\\": 36, \\\"haiku\\\": 8, \\\"warrior\\\": 23, \\\"queens\\\": 3, \\\"insiteful\\\": 2, \\\"tongue\\\": 4, \\\"cheek\\\": 3, \\\"when\\\": 208, \\\"necessary\\\": 44, \\\"ebook\\\": 22, \\\"form\\\": 51, \\\"usual\\\": 48, \\\"christie's\\\": 4, \\\"giants\\\": 13, \\\"indeed\\\": 43, \\\"heard\\\": 31, \\\"infatuation\\\": 1, \\\"charlotte\\\": 7, \\\"lamb\\\": 3, \\\"large\\\": 37, \\\"print\\\": 107, \\\"magna\\\": 1, \\\"incredibly\\\": 42, \\\"scoundrels\\\": 1, \\\"wear\\\": 7, \\\"smocks\\\": 1, \\\"challenge\\\": 30, \\\"believer\\\": 10, \\\"artwork\\\": 10, \\\"earth\\\": 79, \\\"many\\\": 225, \\\"pirates\\\": 2, \\\"blend\\\": 24, \\\"romance\\\": 200, \\\"barks\\\": 1, \\\"dog\\\": 53, \\\"looks\\\": 42, \\\"holds\\\": 17, \\\"stayed\\\": 3, \\\"belonged\\\": 1, \\\"alone\\\": 37, \\\"myths\\\": 19, \\\"quests\\\": 1, \\\"leprechauns\\\": 1, \\\"summary\\\": 43, \\\"disappointed\\\": 154, \\\"weight\\\": 14, \\\"loss\\\": 30, \\\"user\\\": 19, \\\"instructive\\\": 8, \\\"articles\\\": 4, \\\"describing\\\": 6, \\\"public\\\": 38, \\\"domain\\\": 6, \\\"keen\\\": 3, \\\"observer\\\": 2, \\\"runaway\\\": 3, \\\"professor\\\": 8, \\\"using\\\": 25, \\\"hispanic\\\": 3, \\\"america\\\": 121, \\\"beat\\\": 32, \\\"child\\\": 94, \\\"grace\\\": 20, \\\"children\\\": 180, \\\"nature\\\": 108, \\\"watch\\\": 49, \\\"poetic\\\": 43, \\\"lincoln\\\": 21, \\\"next\\\": 82, \\\"lousy\\\": 15, \\\"gator\\\": 3, \\\"gumbo\\\": 3, \\\"limbo\\\": 3, \\\"tool\\\": 84, \\\"anger\\\": 37, \\\"lust\\\": 14, \\\"satire\\\": 54, \\\"writen\\\": 13, \\\"exciting\\\": 180, \\\"possible\\\": 32, \\\"future\\\": 221, \\\"ugh\\\": 28, \\\"i'm\\\": 195, \\\"probably\\\": 52, \\\"age\\\": 180, \\\"rule\\\": 27, \\\"investing\\\": 21, \\\"lose\\\": 14, \\\"audiobook\\\": 34, \\\"luke\\\": 6, \\\"insight\\\": 143, \\\"into\\\": 468, \\\"personal\\\": 93, \\\"explanation\\\": 37, \\\"polar\\\": 2, \\\"processes\\\": 2, \\\"sample\\\": 7, \\\"suspenseful\\\": 50, \\\"beaton\\\": 2, \\\"bronte's\\\": 4, \\\"jane\\\": 60, \\\"eyre\\\": 1, \\\"frightening\\\": 62, \\\"our\\\": 279, \\\"world's\\\": 21, \\\"louis\\\": 8, \\\"bayard\\\": 2, \\\"flexes\\\": 1, \\\"dickensian\\\": 4, \\\"muscles\\\": 1, \\\"guidance\\\": 12, \\\"gifted\\\": 16, \\\"teacher\\\": 52, \\\"returns\\\": 15, \\\"unromantic\\\": 1, \\\"shape\\\": 20, \\\"fear\\\": 37, \\\"imagine\\\": 17, \\\"physical\\\": 14, \\\"cannot\\\": 31, \\\"someone\\\": 49, \\\"points\\\": 26, \\\"hot\\\": 62, \\\"utterly\\\": 27, \\\"lame\\\": 18, \\\"cruel\\\": 31, \\\"colonal\\\": 2, \\\"striking\\\": 5, \\\"empathy\\\": 4, \\\"intellectual\\\": 41, \\\"counterpoint\\\": 1, \\\"conventional\\\": 5, \\\"sided\\\": 11, \\\"own\\\": 189, \\\"gripping\\\": 109, \\\"compelling\\\": 152, \\\"outdated\\\": 61, \\\"misleading\\\": 68, \\\"code\\\": 23, \\\"examples\\\": 24, \\\"restating\\\": 2, \\\"obvious\\\": 11, \\\"paolipini\\\": 1, \\\"rocks\\\": 90, \\\"near\\\": 17, \\\"ha\\\": 17, \\\"victorian\\\": 42, \\\"word\\\": 90, \\\"concerning\\\": 5, \\\"tea\\\": 23, \\\"negative\\\": 33, \\\"fell\\\": 16, \\\"apart\\\": 8, \\\"interstive\\\": 1, \\\"creative\\\": 51, \\\"biblical\\\": 39, \\\"hugely\\\": 10, \\\"dissapointing\\\": 15, \\\"son's\\\": 11, \\\"hooked\\\": 34, \\\"adventures\\\": 37, \\\"lead\\\": 16, \\\"knight\\\": 8, \\\"evil\\\": 45, \\\"magician\\\": 2, \\\"gone\\\": 40, \\\"2\\\": 168, \\\"copies\\\": 6, \\\"wait\\\": 131, \\\"legal\\\": 16, \\\"thrills\\\": 8, \\\"disregard\\\": 4, \\\"rating\\\": 37, \\\"exellent\\\": 16, \\\"liberalism\\\": 3, \\\"sounds\\\": 11, \\\"rethink\\\": 2, \\\"views\\\": 24, \\\"erudite\\\": 3, \\\"normandie\\\": 1, \\\"collector\\\": 16, \\\"shameful\\\": 8, \\\"fraudulent\\\": 7, \\\"excuse\\\": 19, \\\"lange\\\": 5, \\\"radiography\\\": 6, \\\"examination\\\": 18, \\\"transform\\\": 3, \\\"blah\\\": 26, \\\"talk\\\": 36, \\\"pre\\\": 55, \\\"columbian\\\": 15, \\\"speedy\\\": 4, \\\"delivery\\\": 36, \\\"clan\\\": 73, \\\"cave\\\": 75, \\\"bear\\\": 76, \\\"jean\\\": 33, \\\"auel\\\": 26, \\\"know\\\": 297, \\\"burning\\\": 57, \\\"poul\\\": 6, \\\"anderson's\\\": 3, \\\"super\\\": 84, \\\"groosom\\\": 1, \\\"freethinkers\\\": 2, \\\"outweigh\\\": 1, \\\"religious\\\": 41, \\\"live\\\": 102, \\\"sad\\\": 108, \\\"argh\\\": 3, \\\"lung\\\": 4, \\\"cancer\\\": 6, \\\"repetative\\\": 4, \\\"slow\\\": 153, \\\"racist\\\": 12, \\\"undertone\\\": 1, \\\"lots\\\": 104, \\\"descriptive\\\": 16, \\\"details\\\": 44, \\\"though\\\": 53, \\\"mix\\\": 26, \\\"humour\\\": 7, \\\"pathos\\\": 2, \\\"hate\\\": 88, \\\"overview\\\": 108, \\\"preference\\\": 3, \\\"gets\\\": 116, \\\"point\\\": 161, \\\"'of\\\": 1, \\\"men'\\\": 1, \\\"anatomy\\\": 5, \\\"chasms\\\": 1, \\\"between\\\": 66, \\\"dream\\\": 76, \\\"revenge\\\": 56, \\\"regret\\\": 9, \\\"magical\\\": 100, \\\"gift\\\": 207, \\\"biased\\\": 35, \\\"misunderstanding\\\": 2, \\\"reigns\\\": 1, \\\"called\\\": 31, \\\"protocols\\\": 1, \\\"learned\\\": 48, \\\"elders\\\": 2, \\\"ptl\\\": 1, \\\"nearly\\\": 22, \\\"200\\\": 9, \\\"year\\\": 131, \\\"treasure\\\": 96, \\\"trove\\\": 6, \\\"share\\\": 9, \\\"alhambra\\\": 7, \\\"obviously\\\": 10, \\\"hp\\\": 3, \\\"standards\\\": 15, \\\"profound\\\": 70, \\\"close\\\": 57, \\\"offensive\\\": 12, \\\"shelters\\\": 71, \\\"stone\\\": 108, \\\"learn\\\": 122, \\\"bombing\\\": 5, \\\"incompatible\\\": 1, \\\"solitude\\\": 30, \\\"dating\\\": 17, \\\"thusfar\\\": 1, \\\"childrens\\\": 12, \\\"boleyn\\\": 71, \\\"girl\\\": 129, \\\"you're\\\": 96, \\\"gonna\\\": 12, \\\"unrealistic\\\": 21, \\\"ww2\\\": 7, \\\"extremely\\\": 102, \\\"pleasant\\\": 55, \\\"land\\\": 36, \\\"tuva\\\": 7, \\\"alarmingly\\\": 2, \\\"excruciating\\\": 3, \\\"painful\\\": 33, \\\"see\\\": 94, \\\"skip\\\": 37, \\\"rereading\\\": 11, \\\"memoirs\\\": 7, \\\"accidental\\\": 3, \\\"nazi\\\": 5, \\\"build\\\": 16, \\\"rude\\\": 3, \\\"ending\\\": 135, \\\"strong\\\": 89, \\\"fools\\\": 5, \\\"echoes\\\": 3, \\\"delves\\\": 1, \\\"cry\\\": 29, \\\"there's\\\": 44, \\\"anthology\\\": 26, \\\"withour\\\": 1, \\\"authos'\\\": 1, \\\"names\\\": 14, \\\"loving\\\": 44, \\\"scarpetta\\\": 12, \\\"childern\\\": 2, \\\"seemed\\\": 5, \\\"before\\\": 192, \\\"rangers\\\": 3, \\\"allow\\\": 1, \\\"ynp\\\": 2, \\\"buddhist\\\": 14, \\\"catechism\\\": 3, \\\"pickerel\\\": 1, \\\"affluenza\\\": 5, \\\"affects\\\": 3, \\\"essence\\\": 18, \\\"storytelling\\\": 35, \\\"let\\\": 107, \\\"epic\\\": 172, \\\"compact\\\": 22, \\\"mary\\\": 40, \\\"barton\\\": 4, \\\"question\\\": 46, \\\"listen\\\": 38, \\\"pyrography\\\": 2, \\\"desings\\\": 1, \\\"edge\\\": 41, \\\"railroad\\\": 3, \\\"racing\\\": 3, \\\"awwwwsome\\\": 1, \\\"sumptuous\\\": 3, \\\"link\\\": 12, \\\"paganism\\\": 7, \\\"religion\\\": 66, \\\"seven\\\": 6, \\\"textbook\\\": 72, \\\"quality\\\": 117, \\\"winded\\\": 13, \\\"concise\\\": 66, \\\"graceful\\\": 4, \\\"priest\\\": 6, \\\"holes\\\": 13, \\\"doolittle\\\": 2, \\\"wrestle\\\": 2, \\\"doesn't\\\": 112, \\\"everybody\\\": 21, \\\"hobo\\\": 15, \\\"john\\\": 126, \\\"smooth\\\": 14, \\\"thru\\\": 11, \\\"proof\\\": 21, \\\"god\\\": 157, \\\"amanda\\\": 8, \\\"educational\\\": 61, \\\"living\\\": 73, \\\"semi\\\": 9, \\\"homemade\\\": 5, \\\"deserving\\\": 15, \\\"right\\\": 167, \\\"windows\\\": 7, \\\"her\\\": 203, \\\"either\\\": 29, \\\"psychology\\\": 34, \\\"4th\\\": 11, \\\"manipulative\\\": 5, \\\"york\\\": 21, \\\"behind\\\": 46, \\\"scenes\\\": 22, \\\"era\\\": 57, \\\"need\\\": 206, \\\"unreadable\\\": 22, \\\"hype\\\": 47, \\\"moral\\\": 46, \\\"philosophy\\\": 60, \\\"morocco\\\": 2, \\\"children's\\\": 73, \\\"pratchett\\\": 38, \\\"impressed\\\": 31, \\\"possibilities\\\": 6, \\\"julie\\\": 78, \\\"julia\\\": 61, \\\"1000\\\": 4, \\\"nights\\\": 32, \\\"celebratory\\\": 1, \\\"murder\\\": 57, \\\"similarities\\\": 5, \\\"angela's\\\": 2, \\\"ashes\\\": 14, \\\"glorious\\\": 14, \\\"cat\\\": 53, \\\"lover\\\": 40, \\\"least\\\": 64, \\\"primer\\\": 61, \\\"content\\\": 86, \\\"style\\\": 137, \\\"horrifying\\\": 15, \\\"pure\\\": 93, \\\"wildside\\\": 1, \\\"press\\\": 14, \\\"violating\\\": 1, \\\"copyright\\\": 4, \\\"burn\\\": 70, \\\"prejudice\\\": 6, \\\"bang\\\": 13, \\\"drum\\\": 2, \\\"ring\\\": 22, \\\"bell\\\": 3, \\\"rosemary\\\": 2, \\\"wells\\\": 3, \\\"won't\\\": 65, \\\"leave\\\": 22, \\\"wanting\\\": 31, \\\"surprisingly\\\": 63, \\\"causes\\\": 8, \\\"insomnia\\\": 10, \\\"following\\\": 7, \\\"dr\\\": 39, \\\"berntein's\\\": 1, \\\"recommendations\\\": 8, \\\"diabetes\\\": 30, \\\"solution\\\": 24, \\\"glycohemaglobin\\\": 1, \\\"values\\\": 17, \\\"normalized\\\": 1, \\\"amamzing\\\": 1, \\\"ibn\\\": 1, \\\"kathir\\\": 1, \\\"prophet\\\": 7, \\\"muhammad\\\": 6, \\\"crochet\\\": 38, \\\"frost\\\": 5, \\\"comments\\\": 17, \\\"tutorial\\\": 8, \\\"digital\\\": 13, \\\"logic\\\": 35, \\\"undergrads\\\": 1, \\\"feisty\\\": 2, \\\"female\\\": 44, \\\"private\\\": 14, \\\"simply\\\": 209, \\\"recommed\\\": 2, \\\"encyclopaedia\\\": 4, \\\"hillerman\\\": 14, \\\"track\\\": 9, \\\"un\\\": 35, \\\"livre\\\": 4, \\\"lire\\\": 1, \\\"absolument\\\": 1, \\\"thriller\\\": 108, \\\"ruthless\\\": 3, \\\"game\\\": 61, \\\"theif\\\": 1, \\\"techno\\\": 3, \\\"hiking\\\": 3, \\\"disappointment\\\": 134, \\\"standing\\\": 3, \\\"saying\\\": 14, \\\"priceless\\\": 15, \\\"visual\\\": 17, \\\"fundamentals\\\": 30, \\\"el\\\": 24, \\\"mejor\\\": 7, \\\"thing\\\": 99, \\\"marriage\\\": 21, \\\"ought\\\": 8, \\\"bilbo\\\": 36, \\\"tragically\\\": 11, \\\"dreams\\\": 44, \\\"mean\\\": 33, \\\"19th\\\": 33, \\\"took\\\": 33, \\\"awhile\\\": 6, \\\"speech\\\": 13, \\\"disabled\\\": 2, \\\"sale\\\": 4, \\\"teaches\\\": 17, \\\"door\\\": 19, \\\"feint\\\": 3, \\\"within\\\": 36, \\\"touching\\\": 99, \\\"brazilian\\\": 4, \\\"things\\\": 124, \\\"hoped\\\": 22, \\\"induction\\\": 1, \\\"tudor\\\": 17, \\\"hitting\\\": 10, \\\"understanding\\\": 105, \\\"kept\\\": 27, \\\"waking\\\": 3, \\\"husband\\\": 14, \\\"alcott\\\": 13, \\\"threw\\\": 2, \\\"loop\\\": 1, \\\"asvab\\\": 20, \\\"dummies\\\": 40, \\\"censorship\\\": 49, \\\"felt\\\": 13, \\\"rip\\\": 38, \\\"off\\\": 157, \\\"sooo\\\": 5, \\\"dissapointed\\\": 9, \\\"writted\\\": 1, \\\"himself\\\": 29, \\\"three\\\": 106, \\\"unless\\\": 23, \\\"knowledge\\\": 54, \\\"math\\\": 32, \\\"list\\\": 47, \\\"load\\\": 10, \\\"crap\\\": 25, \\\"held\\\": 8, \\\"order\\\": 51, \\\"effective\\\": 40, \\\"ways\\\": 48, \\\"successfully\\\": 1, \\\"effect\\\": 14, \\\"change\\\": 109, \\\"delightful\\\": 134, \\\"south\\\": 46, \\\"patricia\\\": 16, \\\"helps\\\": 35, \\\"anton\\\": 6, \\\"stephen\\\": 15, \\\"king\\\": 118, \\\"they\\\": 127, \\\"pass\\\": 46, \\\"heed\\\": 5, \\\"joke\\\": 11, \\\"extreme\\\": 20, \\\"whaling\\\": 7, \\\"blue\\\": 11, \\\"gill\\\": 1, \\\"fever\\\": 6, \\\"investigation\\\": 11, \\\"trial\\\": 8, \\\"manson\\\": 28, \\\"murders\\\": 21, \\\"previous\\\": 26, \\\"ones\\\": 20, \\\"loyal\\\": 5, \\\"awe\\\": 14, \\\"alternative\\\": 24, \\\"college\\\": 72, \\\"danyel\\\": 1, \\\"relativistic\\\": 2, \\\"quantum\\\": 13, \\\"mechanics\\\": 10, \\\"pretend\\\": 5, \\\"getting\\\": 93, \\\"kansas\\\": 6, \\\"city\\\": 41, \\\"reviewing\\\": 16, \\\"remarkable\\\": 48, \\\"stimulating\\\": 15, \\\"liffey\\\": 2, \\\"iffy\\\": 8, \\\"act\\\": 15, \\\"play\\\": 85, \\\"brush\\\": 2, \\\"correct\\\": 22, \\\"economic\\\": 26, \\\"shawnee\\\": 2, \\\"meanace\\\": 1, \\\"expensive\\\": 23, \\\"weak\\\": 62, \\\"analogies\\\": 3, \\\"constant\\\": 9, \\\"trader\\\": 7, \\\"bashing\\\": 8, \\\"timeless\\\": 202, \\\"wish\\\": 105, \\\"would've\\\": 6, \\\"vet\\\": 5, \\\"younger\\\": 33, \\\"count\\\": 85, \\\"evidence\\\": 17, \\\"rationalist's\\\": 1, \\\"avatar\\\": 5, \\\"james'\\\": 5, \\\"complete\\\": 130, \\\"lewis\\\": 100, \\\"signature\\\": 23, \\\"perfection\\\": 33, \\\"antidote\\\": 6, \\\"wall\\\": 19, \\\"street\\\": 22, \\\"malaise\\\": 1, \\\"happens\\\": 16, \\\"detective\\\": 30, \\\"noir\\\": 12, \\\"yawn\\\": 18, \\\"notebooks\\\": 1, \\\"judaism\\\": 8, \\\"cat's\\\": 7, \\\"lovingly\\\": 6, \\\"irreverent\\\": 5, \\\"eyes\\\": 63, \\\"grandsons\\\": 2, \\\"christmas\\\": 43, \\\"typical\\\": 63, \\\"oxford\\\": 14, \\\"3\\\": 148, \\\"fictionalized\\\": 3, \\\"symbols\\\": 4, \\\"desires\\\": 2, \\\"pizza\\\": 1, \\\"cheers\\\": 7, \\\"songwords\\\": 2, \\\"poetry\\\": 69, \\\"going\\\": 80, \\\"dublin\\\": 5, \\\"might\\\": 45, \\\"immigrant\\\": 9, \\\"flawed\\\": 55, \\\"hidden\\\": 28, \\\"aviators\\\": 1, \\\"ww\\\": 10, \\\"ii\\\": 40, \\\"hick\\\": 1, \\\"editor\\\": 36, \\\"passed\\\": 12, \\\"comic\\\": 33, \\\"breaux\\\": 1, \\\"dictionary\\\": 73, \\\"rom\\\": 13, \\\"dystopias\\\": 2, \\\"phenomenal\\\": 30, \\\"vs\\\": 55, \\\"paper\\\": 49, \\\"ebooks\\\": 4, \\\"suspence\\\": 4, \\\"definitive\\\": 53, \\\"enthusiastically\\\": 1, \\\"recipes\\\": 70, \\\"bearable\\\": 4, \\\"triumph\\\": 30, \\\"ps\\\": 2, \\\"ultimate\\\": 71, \\\"strikes\\\": 16, \\\"balance\\\": 12, \\\"depends\\\": 13, \\\"music\\\": 42, \\\"then\\\": 150, \\\"nutrition\\\": 6, \\\"pooka\\\": 3, \\\"avid\\\": 14, \\\"gamer\\\": 1, \\\"10\\\": 87, \\\"received\\\": 29, \\\"defective\\\": 10, \\\"alive\\\": 48, \\\"kicking\\\": 4, \\\"learners\\\": 7, \\\"wide\\\": 12, \\\"collection\\\": 160, \\\"consistently\\\": 5, \\\"remains\\\": 15, \\\"expect\\\": 47, \\\"coverup\\\": 2, \\\"syndrome\\\": 18, \\\"anti\\\": 50, \\\"utopian\\\": 17, \\\"england\\\": 26, \\\"enjoy\\\": 100, \\\"creating\\\": 19, \\\"home\\\": 134, \\\"cross\\\": 27, \\\"switchblade\\\": 13, \\\"stats\\\": 9, \\\"mann\\\": 6, \\\"civilization\\\": 28, \\\"pulls\\\": 7, \\\"strings\\\": 3, \\\"helped\\\": 28, \\\"exercise\\\": 14, \\\"strangeness\\\": 2, \\\"disciplined\\\": 3, \\\"nuanced\\\": 1, \\\"nobel\\\": 19, \\\"level\\\": 54, \\\"faery\\\": 1, \\\"yeah\\\": 24, \\\"baby\\\": 71, \\\"hollow\\\": 9, \\\"oak\\\": 5, \\\"builder\\\": 6, \\\"re\\\": 84, \\\"field\\\": 41, \\\"ai\\\": 3, \\\"impresionante\\\": 1, \\\"hunting\\\": 25, \\\"badger\\\": 8, \\\"libertarian\\\": 7, \\\"romeo\\\": 35, \\\"juliet\\\": 32, \\\"clarity\\\": 19, \\\"theory\\\": 62, \\\"hilariously\\\": 3, \\\"addictive\\\": 26, \\\"breakingly\\\": 1, \\\"poignant\\\": 45, \\\"unbelieveable\\\": 2, \\\"stagnant\\\": 2, \\\"dimensional\\\": 14, \\\"she\\\": 78, \\\"facts\\\": 65, \\\"viking\\\": 2, \\\"cell\\\": 3, \\\"gary\\\": 22, \\\"paulsen\\\": 11, \\\"dont\\\": 44, \\\"starting\\\": 46, \\\"trilogy\\\": 87, \\\"oppose\\\": 3, \\\"beginner\\\": 41, \\\"intermediate\\\": 19, \\\"tess\\\": 97, \\\"d'urbervilles\\\": 23, \\\"quite\\\": 161, \\\"underwater\\\": 5, \\\"stereotypical\\\": 6, \\\"genre\\\": 59, \\\"babylon\\\": 3, \\\"mechanical\\\": 3, \\\"engineers\\\": 6, \\\"black\\\": 61, \\\"arrow\\\": 4, \\\"medical\\\": 31, \\\"evaluative\\\": 1, \\\"essay\\\": 20, \\\"although\\\": 25, \\\"prequels\\\": 1, \\\"piece\\\": 137, \\\"gave\\\": 31, \\\"because\\\": 70, \\\"lower\\\": 9, \\\"russian\\\": 24, \\\"mindset\\\": 2, \\\"thank\\\": 87, \\\"crichton\\\": 20, \\\"teuton\\\": 1, \\\"sioux\\\": 3, \\\"tribe\\\": 1, \\\"mennonite\\\": 2, \\\"andrea\\\": 3, \\\"thompson\\\": 7, \\\"twentieth\\\": 14, \\\"apologetics\\\": 17, \\\"karen\\\": 3, \\\"kijewski\\\": 1, \\\"capitalism\\\": 8, \\\"embraces\\\": 3, \\\"democracy\\\": 11, \\\"sex\\\": 34, \\\"sketchy\\\": 2, \\\"abundance\\\": 7, \\\"gratitude\\\": 11, \\\"scary\\\": 108, \\\"jack\\\": 30, \\\"kerouac\\\": 17, \\\"perspective\\\": 124, \\\"teenage\\\": 14, \\\"wiccan\\\": 8, \\\"acatually\\\": 1, \\\"call\\\": 62, \\\"rationalism\\\": 1, \\\"pattern\\\": 11, \\\"borrowing\\\": 2, \\\"buying\\\": 27, \\\"designed\\\": 6, \\\"ergonomically\\\": 1, \\\"speaking\\\": 14, \\\"discussion\\\": 31, \\\"airplane\\\": 7, \\\"dangerously\\\": 5, \\\"both\\\": 79, \\\"uplifting\\\": 38, \\\"fair\\\": 51, \\\"beginners\\\": 130, \\\"basics\\\": 37, \\\"100\\\": 63, \\\"humanisitc\\\": 1, \\\"fascistic\\\": 1, \\\"communism\\\": 5, \\\"military\\\": 33, \\\"finest\\\": 90, \\\"multiple\\\": 9, \\\"readings\\\": 13, \\\"adult\\\": 51, \\\"understands\\\": 6, \\\"childhood\\\": 78, \\\"indifferent\\\": 2, \\\"impressive\\\": 50, \\\"ghastly\\\": 3, \\\"battle\\\": 25, \\\"tourism\\\": 2, \\\"answer\\\": 27, \\\"global\\\": 12, \\\"inequality\\\": 3, \\\"spend\\\": 12, \\\"care\\\": 33, \\\"scripturally\\\": 1, \\\"snore\\\": 2, \\\"definitely\\\": 88, \\\"page\\\": 221, \\\"turner\\\": 144, \\\"dale\\\": 4, \\\"carnegie\\\": 5, \\\"lacking\\\": 44, \\\"stings\\\": 1, \\\"organs\\\": 1, \\\"boooooring\\\": 1, \\\"unoriginal\\\": 22, \\\"almost\\\": 122, \\\"laughable\\\": 4, \\\"9\\\": 48, \\\"11\\\": 57, \\\"7\\\": 25, \\\"1999\\\": 9, \\\"1776\\\": 3, \\\"1066\\\": 2, \\\"pur\\\": 1, \\\"ing\\\": 5, \\\"exotica\\\": 1, \\\"benefit\\\": 8, \\\"gumption\\\": 1, \\\"bibles\\\": 8, \\\"ain't\\\": 24, \\\"proud\\\": 16, \\\"beg\\\": 5, \\\"bitch\\\": 11, \\\"babe\\\": 12, \\\"total\\\": 32, \\\"control\\\": 24, \\\"herself\\\": 5, \\\"come\\\": 98, \\\"witnesses\\\": 9, \\\"jazz\\\": 7, \\\"greatness\\\": 28, \\\"abomination\\\": 3, \\\"rainbow's\\\": 2, \\\"ended\\\": 17, \\\"soon\\\": 21, \\\"vampires\\\": 9, \\\"rome\\\": 5, \\\"yes\\\": 128, \\\"distant\\\": 27, \\\"mirror\\\": 21, \\\"stretched\\\": 4, \\\"400\\\": 6, \\\"illustrated\\\": 49, \\\"six\\\": 47, \\\"sigma\\\": 17, \\\"memorable\\\": 34, \\\"wants\\\": 27, \\\"table\\\": 28, \\\"saw\\\": 22, \\\"camus'\\\": 8, \\\"prose\\\": 53, \\\"disturbing\\\": 118, \\\"vacation\\\": 15, \\\"beyond\\\": 93, \\\"ability\\\": 7, \\\"express\\\": 17, \\\"david\\\": 43, \\\"wilkerson\\\": 2, \\\"hardly\\\": 24, \\\"ye\\\": 9, \\\"abridged\\\": 29, \\\"dies\\\": 9, \\\"bitches\\\": 22, \\\"doormat\\\": 10, \\\"dreamgirl\\\": 3, \\\"steps\\\": 14, \\\"away\\\": 81, \\\"chariots\\\": 1, \\\"egbert\\\": 1, \\\"such\\\": 84, \\\"fatty\\\": 3, \\\"run\\\": 68, \\\"size\\\": 36, \\\"butchering\\\": 1, \\\"tonic\\\": 2, \\\"hurricaines\\\": 1, \\\"interpersonal\\\": 1, \\\"skills\\\": 15, \\\"dnd\\\": 1, \\\"hand\\\": 34, \\\"everlastingly\\\": 2, \\\"fireman\\\": 7, \\\"influential\\\": 18, \\\"figure\\\": 10, \\\"ir\\\": 3, \\\"thumbs\\\": 42, \\\"previously\\\": 2, \\\"published\\\": 37, \\\"hooray\\\": 6, \\\"symbolism\\\": 24, \\\"boo\\\": 6, \\\"frommer's\\\": 5, \\\"africa\\\": 14, \\\"understatement\\\": 5, \\\"insane\\\": 6, \\\"senseless\\\": 3, \\\"whaaaaat\\\": 1, \\\"ingenious\\\": 6, \\\"goat\\\": 1, \\\"delights\\\": 5, \\\"use\\\": 127, \\\"quants\\\": 1, \\\"lights\\\": 10, \\\"fire\\\": 55, \\\"scarlet\\\": 89, \\\"character\\\": 127, \\\"development\\\": 43, \\\"surprising\\\": 42, \\\"disservice\\\": 3, \\\"tell\\\": 56, \\\"remembering\\\": 6, \\\"baking\\\": 6, \\\"cookies\\\": 10, \\\"mom\\\": 25, \\\"dad\\\": 10, \\\"macro\\\": 1, \\\"micro\\\": 2, \\\"relaxation\\\": 2, \\\"uninteresting\\\": 5, \\\"due\\\": 7, \\\"trouble\\\": 17, \\\"paradise\\\": 17, \\\"loretta\\\": 4, \\\"space\\\": 57, \\\"western\\\": 54, \\\"spectacular\\\": 36, \\\"cummins\\\": 1, \\\"job\\\": 55, \\\"join\\\": 10, \\\"503\\\": 1, \\\"illness\\\": 5, \\\"teen\\\": 32, \\\"romantic\\\": 63, \\\"forgets\\\": 4, \\\"improvement\\\": 16, \\\"liked\\\": 131, \\\"don\\\": 11, \\\"quixote'\\\": 1, \\\"alchemist'\\\": 1, \\\"candide'\\\": 1, \\\"shallow\\\": 26, \\\"reductionist\\\": 3, \\\"simplistic\\\": 20, \\\"anointed\\\": 4, \\\"teaching\\\": 46, \\\"blaaaaaaa\\\": 1, \\\"explosive\\\": 3, \\\"laden\\\": 5, \\\"powerhouse\\\": 1, \\\"cs\\\": 13, \\\"lewis'\\\": 17, \\\"whether\\\": 11, \\\"secrets\\\": 21, \\\"damaging\\\": 2, \\\"speak\\\": 21, \\\"whom\\\": 8, \\\"cares\\\": 8, \\\"jewqel\\\": 1, \\\"ours\\\": 5, \\\"entry\\\": 15, \\\"inspector\\\": 5, \\\"morse\\\": 5, \\\"paints\\\": 5, \\\"akin\\\": 3, \\\"thoreau\\\": 3, \\\"graves\\\": 2, \\\"mosbys\\\": 1, \\\"ranzin\\\": 1, \\\"disposal\\\": 1, \\\"dickens\\\": 66, \\\"gentle\\\": 20, \\\"attractive\\\": 10, \\\"diversity\\\": 5, \\\"chest\\\": 2, \\\"decent\\\": 110, \\\"beginning\\\": 142, \\\"boys\\\": 62, \\\"neato\\\": 3, \\\"industrial\\\": 5, \\\"pressure\\\": 9, \\\"density\\\": 2, \\\"measurement\\\": 2, \\\"culture\\\": 66, \\\"clash\\\": 9, \\\"grand\\\": 37, \\\"scale\\\": 15, \\\"melodrama\\\": 12, \\\"filet\\\": 1, \\\"biography\\\": 89, \\\"leading\\\": 11, \\\"player\\\": 15, \\\"empowerment\\\": 3, \\\"becca\\\": 1, \\\"hurricane\\\": 4, \\\"katrina\\\": 4, \\\"storm\\\": 11, \\\"changed\\\": 104, \\\"undiscovered\\\": 2, \\\"works\\\": 139, \\\"inheritance\\\": 25, \\\"stienback\\\": 1, \\\"encouraging\\\": 10, \\\"random\\\": 6, \\\"genial\\\": 1, \\\"muller\\\": 1, \\\"turns\\\": 26, \\\"slacker\\\": 2, \\\"scholars\\\": 9, \\\"blessing\\\": 14, \\\"favourite\\\": 39, \\\"enjoyed\\\": 126, \\\"constructed\\\": 6, \\\"lovely\\\": 97, \\\"place\\\": 92, \\\"journalar\\\": 1, \\\"hits\\\": 22, \\\"coffee\\\": 23, \\\"monte\\\": 67, \\\"cristo\\\": 64, \\\"betrayal\\\": 8, \\\"sez\\\": 1, \\\"pearson\\\": 1, \\\"holland\\\": 3, \\\"memoir\\\": 50, \\\"documentation\\\": 6, \\\"silly\\\": 28, \\\"tedious\\\": 51, \\\"pleased\\\": 43, \\\"cover\\\": 122, \\\"house\\\": 61, \\\"prairie\\\": 3, \\\"grownups\\\": 5, \\\"pieces\\\": 8, \\\"voices\\\": 19, \\\"nicholas\\\": 3, \\\"wood\\\": 1, \\\"intrigue\\\": 33, \\\"max\\\": 11, \\\"mature\\\": 11, \\\"cliffords\\\": 2, \\\"hitchhiker's\\\": 3, \\\"instead\\\": 40, \\\"half\\\": 87, \\\"struggle\\\": 24, \\\"survival\\\": 56, \\\"disaster\\\": 15, \\\"seafaring\\\": 3, \\\"yarns\\\": 4, \\\"hardcore\\\": 8, \\\"exist\\\": 9, \\\"blind\\\": 10, \\\"stoked\\\": 1, \\\"huffy\\\": 1, \\\"rant\\\": 7, \\\"zorba\\\": 14, \\\"wordy\\\": 28, \\\"nathaniel\\\": 7, \\\"talent\\\": 18, \\\"bleak\\\": 17, \\\"exercises\\\": 9, \\\"rough\\\": 22, \\\"draft\\\": 7, \\\"agreements\\\": 13, \\\"lie\\\": 20, \\\"boggling\\\": 7, \\\"puzzle\\\": 7, \\\"atmospheric\\\": 4, \\\"absorbing\\\": 23, \\\"audio\\\": 90, \\\"warriors\\\": 71, \\\"disgusted\\\": 2, \\\"vader\\\": 1, \\\"go\\\": 184, \\\"clean\\\": 15, \\\"copy\\\": 76, \\\"par\\\": 27, \\\"cliffhanger\\\": 2, \\\"mr\\\": 84, \\\"baggins\\\": 21, \\\"excitement\\\": 18, \\\"threads\\\": 3, \\\"bind\\\": 2, \\\"americans\\\": 31, \\\"underread\\\": 1, \\\"gadget\\\": 12, \\\"tragic\\\": 79, \\\"watershed\\\": 1, \\\"horse's\\\": 1, \\\"mouth\\\": 6, \\\"enjoys\\\": 8, \\\"profanity\\\": 5, \\\"afraid\\\": 12, \\\"oh\\\": 128, \\\"yea\\\": 5, \\\"readable\\\": 97, \\\"bs\\\": 2, \\\"fantistic\\\": 1, \\\"economy\\\": 9, \\\"step\\\": 53, \\\"rebellion\\\": 8, \\\"solidly\\\": 3, \\\"emotional\\\": 44, \\\"verbal\\\": 10, \\\"defense\\\": 35, \\\"manual\\\": 47, \\\"nc\\\": 1, \\\"puss\\\": 7, \\\"boots\\\": 6, \\\"jar\\\": 5, \\\"dropper\\\": 1, \\\"darn\\\": 10, \\\"definer\\\": 1, \\\"reasons\\\": 17, \\\"wife\\\": 29, \\\"follows\\\": 2, \\\"trip\\\": 57, \\\"guess\\\": 29, \\\"spoilers\\\": 19, \\\"nineteen\\\": 10, \\\"folktales\\\": 5, \\\"central\\\": 17, \\\"thats\\\": 7, \\\"predictable\\\": 41, \\\"curriculum\\\": 6, \\\"preschoolers\\\": 2, \\\"gray\\\": 10, \\\"hair\\\": 16, \\\"balanced\\\": 25, \\\"unusually\\\": 3, \\\"12\\\": 43, \\\"gerson\\\": 3, \\\"therapy\\\": 9, \\\"j2ee\\\": 6, \\\"security\\\": 18, \\\"intimate\\\": 6, \\\"independent\\\": 8, \\\"fallible\\\": 1, \\\"liberal\\\": 21, \\\"particularly\\\": 9, \\\"since\\\": 39, \\\"1960\\\": 3, \\\"release\\\": 8, \\\"bean\\\": 1, \\\"com\\\": 32, \\\"poems\\\": 16, \\\"passion\\\": 28, \\\"vintage\\\": 22, \\\"o'brian\\\": 17, \\\"integrated\\\": 3, \\\"marketing\\\": 15, \\\"nonprofits\\\": 1, \\\"shelter\\\": 6, \\\"ennui\\\": 3, \\\"lines\\\": 13, \\\"attraction\\\": 2, \\\"meanness\\\": 1, \\\"workbook\\\": 21, \\\"teenager\\\": 15, \\\"earliest\\\": 5, \\\"schools\\\": 19, \\\"smart\\\": 46, \\\"crafed\\\": 2, \\\"8\\\": 29, \\\"olds\\\": 5, \\\"slices\\\": 1, \\\"sunlight\\\": 3, \\\"brightens\\\": 1, \\\"warms\\\": 2, \\\"savage\\\": 9, \\\"garden\\\": 26, \\\"cats\\\": 22, \\\"levels\\\": 27, \\\"magnificient\\\": 2, \\\"40th\\\": 3, \\\"anniversary\\\": 17, \\\"sawbones\\\": 1, \\\"twists\\\": 24, \\\"recommend\\\": 88, \\\"clear\\\": 104, \\\"holy\\\": 61, \\\"paolini's\\\": 8, \\\"bridge\\\": 24, \\\"engineer's\\\": 1, \\\"feather\\\": 2, \\\"sucks\\\": 19, \\\"room\\\": 17, \\\"witnesess\\\": 3, \\\"jlt\\\": 2, \\\"raniere\\\": 5, \\\"period\\\": 56, \\\"labor\\\": 12, \\\"2nd\\\": 30, \\\"42\\\": 1, \\\"overwhelming\\\": 11, \\\"scorcher\\\": 3, \\\"surprised\\\": 41, \\\"screenwriting\\\": 7, \\\"course\\\": 46, \\\"seem\\\": 19, \\\"rite\\\": 4, \\\"passage\\\": 9, \\\"feasible\\\": 4, \\\"he's\\\": 36, \\\"he'd\\\": 2, \\\"canterbury\\\": 20, \\\"changer\\\": 11, \\\"autobiography\\\": 59, \\\"evaluation\\\": 6, \\\"princess\\\": 43, \\\"mars\\\": 49, \\\"guidebook\\\": 11, \\\"heritage\\\": 16, \\\"slipcase\\\": 2, \\\"trite\\\": 14, \\\"goofy\\\": 3, \\\"terriffic\\\": 1, \\\"supernatural\\\": 15, \\\"evils\\\": 13, \\\"ishi\\\": 1, \\\"sensible\\\": 5, \\\"prognostications\\\": 1, \\\"rotc\\\": 1, \\\"cadet\\\": 2, \\\"rates\\\": 3, \\\"spanish\\\": 29, \\\"board\\\": 12, \\\"christians\\\": 56, \\\"joy\\\": 56, \\\"marvels\\\": 2, \\\"epics\\\": 2, \\\"chicken\\\": 7, \\\"pox\\\": 4, \\\"panic\\\": 2, \\\"contain\\\": 8, \\\"slight\\\": 6, \\\"mesmerized\\\": 2, \\\"finely\\\": 3, \\\"cut\\\": 25, \\\"turning\\\": 19, \\\"rescue\\\": 15, \\\"contrived\\\": 10, \\\"censored\\\": 2, \\\"whitman\\\": 16, \\\"benjamin\\\": 32, \\\"poem\\\": 14, \\\"orgainzation\\\": 1, \\\"females\\\": 5, \\\"sam's\\\": 